[Info]
Language=Česky
LanguageID=189
[String]
Backup.AllDaysTemplate=Celý Den
Backup.Apply=Použít
Backup.AutoRecover=Automatická obnova
Backup.BackupConfig=BackupConfig
Backup.CameraName=Jméno kamery
Backup.CameraNo=Číslo kamery
Backup.Cancel=Zrušit
Backup.Delete=Smazat
Backup.DeviceName=Jméno zařízení
Backup.EditPlanTemplate=Upravit šablonu
Backup.EmptyTemplate=Prázdný
Backup.FreeBytes=Free Bytes(MB)
Backup.Fri=Pá
Backup.Mon=Po
Backup.MoveChannel=DropChannel from right devicetree to this list
Backup.NameExisted=Name existed
Backup.NameNotExisted=Name not existed
Backup.PacketTime=Packet Time
Backup.PlanTemplate=Šablona
Backup.RecordBackupConfig=Nahrávací plán
Backup.Sat=So
Backup.Setup=Nastavení
DecodeCfg.DecoderChn=Kanál dekóderu
DecodeCfg.AddTips=*Increase from the channel of the device tree on the left side of drag
DecodeCfg.WndTips=*Window 1, 0 invalid
Backup.StartBigerThanEnd=Start time can't later than end time
Backup.StartRealBackUp=StartRealBackUp
Backup.StopFirst=Právě se zálohuje. Pokud chcete upravit parametry zálohování, ukončete prosím stávající.
Backup.Storage=Úložiště
Backup.Sun=Ne
Backup.Thurs=Čt
Backup.TotalBytes=Celková velikost (MB)
Backup.Tues=Út
Backup.Wed=St
AlarmManage.Add=Přidat <<
AlarmManage.AddSure=Are you sure to add
AlarmManage.AlarmSound=Zvuk aktivace alarmu
AlarmManage.Apply=Použít
AlarmManage.AutoPrompt=Auto Prompt
AlarmManage.AutoWatch=Automaticky varovat
AlarmManage.Browse=Procházet
AlarmManage.CAM=Kamera
AlarmManage.ChnNotDevice=Please select one channel or alarmport, not device
AlarmManage.Del=Smazat >>
AlarmManage.DelSure=Are you sure to del
AlarmManage.DiskError=Chyba disku
AlarmManage.DiskFull=Disk plný
AlarmManage.Enable=Zapnout alarm
AlarmManage.IOTrigger=I/O Spuštění
AlarmManage.IgnTime=Čas neaktivity
AlarmManage.No=č.
AlarmManage.Port=Alarm port
AlarmManage.Second=sek.
AlarmManage.SelectAlarmPort=Please select one AlarmPort
AlarmManage.SelectVideoChn=Please select one channel
AlarmManage.SoundPath=Cesta ke zvuku
AlarmManage.Type=Typ alarmu
AlarmManage.VideoBlind=Zaslepení videa
AlarmManage.VideoChn=Kanál
AlarmManage.VideoLoss=Ztráta signálu
AlarmManage.VideoMotion=Detekce pohybu
AlarmManage.Yes=Ano
AccountMSG.ErrorName=user name and group name can not contain .[ ] %  can not begin with &, also can not be empty.
ConfigComm.BPS=Baudrate
ConfigComm.CommFunction=Funkce
ConfigComm.CommTypes=Common Type
ConfigComm.DataBit=Data Bity
ConfigComm.StopBit=Stop Bity
ConfigComm.Verify=Parita
ConfigManage.About=O zařízení
ConfigManage.AlarmSetting=Nastavení alarmu
ConfigManage.AutoConnnect=Automatically connet with the last monitoring channel
ConfigManage.CAM=Kamera
ConfigManage.ConfigManager=Config Manager
ConfigManage.ConfigModule=Config module
ConfigManage.Describe=Popis
ConfigManage.Group=Group
ConfigManage.LinkSetting=AlarmLink setting
ConfigManage.MonitorModule=Monitor module
ConfigManage.Name=Název
ConfigManage.NetModule=Net module
ConfigManage.NormalSetting=Normal setting
ConfigManage.PlayBackModule=Play module
ConfigManage.SystemConfig=Systémové nastavení
ConfigManage.User=Uživatel
ConfigManage.UserManager=Správa účtů
ConfigManage.Version=Verze
ConfigManage.VideoModule=Video module
ConfigManage.Web=Web
ConfigPtz.Address=Address
ConfigPtz.Even=Lichá
ConfigPtz.Mark=Mark
ConfigPtz.Monitor=Monitors
ConfigPtz.None=Žádná
ConfigPtz.Odd=Lichá
ConfigPtz.PreRecord=Přednahrávání
ConfigPtz.Protocol=Protokol
ConfigPtz.Space=Space
Desktop.Audio=Zvuk
Desktop.Backup=Záloha
Desktop.ChangePath=Změnit cestu
Desktop.CloseAllWindow=Zavřít všechny okna
Desktop.CloseWindow=Zavřít okno
Desktop.ConnAllMainStream=Connect all video(Main Stream)
Desktop.ConnAllSubStream=Connect all video(Extra Stream)
Desktop.DevList=Seznam zařízení
Desktop.DevManager=Správce zařízení
Desktop.DevName=Jméno zařízení
Desktop.DevType=Typ zařízení
Desktop.Device=Zařízení
Desktop.DisconnAll=Disconnect all video
Desktop.DontShow=Don't show next time
Desktop.ExtStream=Extra Stream
Desktop.FileName=Jméno souboru
Desktop.FileType=.h264
Desktop.IPAddr=IP Addresa
Desktop.LocalConfig=Místní Nastavení
Desktop.LocalRecord=Místní nahrávání
Desktop.Lock=Zamknout
Desktop.Log=Log
Desktop.MainStream=Main Stream
Desktop.MapCtrl=Ovládání mapy
Desktop.NoLogin=Prosím nejprve připojte zařízení
Desktop.Path=Cesta
Desktop.PicHQuality=Vysokokvalitní obraz
Desktop.PicLQuality=Nízkokvalitní obraz
Desktop.Playback=Přehrávání
Desktop.Player=Přehrávač
Desktop.Port=Port 　
Desktop.Preview=Multi Preview
Desktop.Reboot=Restart
Desktop.RebootFail=Restart se nezdařil
Desktop.RefushName=Refresh channel name
Desktop.RemoteCfg=Nastavení zařízení
Desktop.ReturnToMain=Návrat na plochu
Desktop.SITFail=SIT Fail
Desktop.Snapshot=Sejmout obrazovku
Desktop.SnapshotFail=Sejmutí obrazovky selhalo
Desktop.Split=Split
Desktop.Split1=Pohled 1
Desktop.Split12=Pohled 12
Desktop.Split13=Pohled 13
Desktop.Split16=Pohled 16
Desktop.Split2=Pohled 2
Desktop.Split20=Pohled 20
Desktop.Split25=Pohled 25
Desktop.Split36=Pohled 36
Desktop.Split4=Pohled 4
Desktop.Split6=Pohled 6
Desktop.Split64=Pohled 64
Desktop.Split100=Pohled 100
Desktop.Split8=Pohled 8
Desktop.Split9=Pohled 9
Desktop.SplitFull=View Full
Desktop.StartTalk=Start talk
Desktop.StopTalk=Stop talk
Desktop.SureToClose=Jste si jisti?
Desktop.SureToReboot=Opravdu chcete restartovat zařízení?
Desktop.SyncTime=Čas synchronizace
Desktop.TimeSync=Čas synchronizace s PC
Desktop.UnsupportPreview=The device does not support multiple-channel preview
Desktop.Window=Okno
Desktop.ZoneList=Seznam skupin
Desktop.Search=Vyhledávání
Desktop.Return=Návrat
DeviceManage.ChnInvalid=The channel's number must be between 1 and 16
DeviceManage.DDNSExisted=The settings of DDNS has existed
DeviceManage.DaHua=DaHua
DeviceManage.DefaultZone=Default Zone
DeviceManage.DelAreaSure=Sure to del all device in the zone before del the zone.
DeviceManage.DelSure=Delete this item?
DeviceManage.DevAdd=Přidat
DeviceManage.DevDel=Smazat
DeviceManage.DevEdit=Upravit
DeviceManage.DevList=Seznam zařízení
DeviceManage.DevManage=Správa zařízení
DeviceManage.DevName=Jméno zařízení
DeviceManage.DisconnAllDevFirst=Make sure the device in the zone is disconnected before modifying the info of zone.
DeviceManage.DisconnFirst=Please make sure the device is disconnected before modifying the device information
DeviceManage.Domain=Doména
DeviceManage.DomainTooLong=Domain name is too long
DeviceManage.DonameInvalid=Domain name is invalid
DeviceManage.ExceedMaxChn=Exceed the max supports channels
DeviceManage.HiKang=Hikvision
DeviceManage.IPAddress=IP Addresa
DeviceManage.IPExisted=IP or domain name of this device has existed
DeviceManage.IPInvalid=IP is invalid
DeviceManage.MostTwoLeverZone=Most support two level zone
DeviceManage.NameExisted=The name of this device has existed
DeviceManage.NameInvalid=Device name is invalid
DeviceManage.NameTooLong=Device Name is too long
DeviceManage.Password=Heslo
DeviceManage.PortNum=Port
DeviceManage.RemoteCfg=Nastavení zařízení
DeviceManage.SelectArea=Please select one zone first.
DeviceManage.SelectDevice=Please select a device
DeviceManage.TotalChn=Číslo kanálu
DeviceManage.UpZone=Vyšší skupina
DeviceManage.UserName=Uživatelské jméno
DeviceManage.Vendor=Vendor
DeviceManage.WriteFail=Write failed
DeviceManage.QiHan=P\L*02
DeviceManage.Zone=Skupina
DeviceManage.ZoneEmpty=Zone name is empty
DeviceManage.ZoneExisted=Zone alread existed.
Error.AddDevFirst=Seznam zařízení je prázdný, přidejte nové přes "%s->%s"
Error.AlreadyRunning=CMS is running
Error.ClearSDKError=Clear sdk error
Error.CloseChnErr=Close channel error
Error.ConfigCharsetUnsupport=Config charset unsupport
Error.ConfigNotFound=Config not found
Error.ConfigVerifyFail=Verify Config Fail
Error.ExceedMaxIPList=Exceed the max of supports IP number
Error.GetConfigFail=Get config from device failed
Error.HandleInvalid=Invalid handle
Error.HasLogined=The user has logined
Error.IPExisted=This ipaddrss already existed
Error.IPInBlackList=This ipaddrss already existed in blacklist
Error.IPInTrustList=This ipaddrss already existed in trustlist
Error.InBlackList=The user is in blacklist
Error.InUsing=User is in using
Error.InputError=Input error
Error.LanguageSaveSuccess=Save success, Please restart CMS
Error.MallocErr=Create memory error
Error.NetErr=Network error
Error.NoErr=No error
Error.NoInit=No initial SDK
Error.NoLogin=The user is not logined
Error.NoPower=No authority
Error.NotFound=Cann't find the device
Error.OpenChnErr=Open channel error
Error.OpenFileFail=Open file fail
Error.ParamInvalid=Param is invalid
Error.PasswordMismatch=Passwords do Not Match
Error.PauseFail=Pause Fail
Error.PwdErr=Password is error
Error.RebootFail=Reboot fail
Error.RebootSuccess=Reboot OK
Error.ReqErr=Request error
Error.ResoluitonNotMatch=The resolution of VGA  1024*768 is to recommend
Error.SaveSuccess=Save conifg to device successful
Error.SelectDevice=Please select one device, first
Error.SetConfigFail=Save config to device failed
Error.SubConErr=Media subconnect error
Error.SubConSendErr=Media subconnect send data error
Error.Timeout=TimeOut
Error.UnkownErr=Unknow error
Error.Unsupport=SDK is not support.
Error.UserLock=The user is locked
Error.UserNotExisted=The user is not existed
Error.VerUnmatch=Received data error, maybe version no match.
Error.winlimited=The Maximum Number of windows is four
Log.Alarm=Alarm
Log.AlarmLog=Alarm log
Log.All=Vše
Log.Backup=Záloha
Log.BeginTime=Čas počátku
Log.Channel=Kanál
Log.Clear=Vyčistit
Log.ClientConfig=Nastavení klienta
Log.CloseCMS=Zavřít CMS
Log.CloseOK=Zavření úspěšné
Log.ConnFail=Připojení se nezdařilo
Log.ConnSuccess=Připojení úspěšné
Log.DDNSFail=Failed to parse DDNS
Log.Date=Datum
Log.Describe=Popis
Log.Device=Zařízení
Log.DeviceConfig=Nastavení zařízení
Log.Disconnect=Odpojit
Log.DomainFail=Failed to parse domain name
Log.EndTime=Čas konce
Log.Error=Chyba
Log.HasLogined=Uživatel se přihlásil
Log.InBlackList=The user is int blacklist
Log.LogType=Typ logu
Log.Map=Mapa
Log.NextPage=Další strana
Log.NoLogin=Uživatel není přihlášen
Log.NotFound=Nelze najít zařízení
Log.Notify=Notify
Log.OpenAudioFail=Failed to open audio collection
Log.OpenChnErr=Chyba v otevření
Log.OpenChnOK=Otevření proběhlo úspěšně
Log.OpenDecodeFail=Failed to open decode
Log.Operation=Operace
Log.OprLog=Operate log
Log.Playback=Přehrávání
Log.PrePage=Předchozí strana
Log.PwdErr=Špatné heslo
Log.Reboot=Restart
Log.Search=Hledat
Log.SelectDevice=Vyberte zařízení
Log.StartTalkFail=Start talk failed
Log.StartTalkOK=Start talk successful
Log.StopTalkFail=Stop talk failed
Log.StopTalkOK=Stop talk successful
Log.SystemOperatin=Operace systému
Log.Talk=Talk
Log.Time=Čas
Log.Timeout=Čas vypršel
Log.Type=Typ
Log.User=Uživatel
Log.UserLock=The user is locked
Log.UserManager=Správa uživatelů
Log.UserNotExisted=The user is not existed
Log.Video=Video
Log.Warn=Varovat
PtzControl.Add=Přidat
PtzControl.AddPreset=Přidat předvolbu
PtzControl.AutoPan=Otočit
PtzControl.AuxDirOper=Direct Aux Oper
PtzControl.AuxFuncOff=Aux Off
PtzControl.AuxFuncOn=Aux On
PtzControl.AuxNooper=Aux Num Oper
PtzControl.AuxOff=Zavřít
PtzControl.AuxOpen=Zapnout
PtzControl.AuxTitle=AUX
PtzControl.CamPower=Scene Power
PtzControl.ClearTour=Vymazat cestu
PtzControl.Cruise=Cesta
PtzControl.Del=Smazat
PtzControl.DelPreset=Smazat předvolbu
PtzControl.Edit=Upravit
PtzControl.End=Konec
PtzControl.Enter=Enter
PtzControl.EnterMenu=Enter Menu
PtzControl.Esc=Zrušit
PtzControl.Exit=Exit Menu
PtzControl.Flip=Přetočit
PtzControl.Focus=Zaostř.
PtzControl.Function=Funkce
PtzControl.Goto=Jít na
PtzControl.HighPTZ=Ptz Trace
PtzControl.Iris=Clona
PtzControl.LamRain=Lamp
PtzControl.LeftBorder=Vlevo
PtzControl.Light=Světlo
PtzControl.LightOff=Světlo vypnuto
PtzControl.LightOn=Světlo zapnuto
PtzControl.LineScan=Automatický Sken
PtzControl.LineScanBorder=Hranice
PtzControl.NightSee=Světlo
PtzControl.NoProtocol=No Protocol Has Been Set!
PtzControl.None=Žádný
PtzControl.Number=Č.
PtzControl.PTZ=PTZ
PtzControl.PageChange=Page Switch
PtzControl.Pattern=Pattern
PtzControl.Preset=Předvolba
PtzControl.PtzControl=Otočit/Naklonit/Přiblížit
PtzControl.Reset=Reset
PtzControl.RightBorder=Vpravo
PtzControl.SIT=SIT
PtzControl.Setting=Set
PtzControl.Setup=Setup
PtzControl.Start=Start
PtzControl.Step=Speed
PtzControl.Stop=Stop
PtzControl.Switch=Open Close
PtzControl.TourRoad=Patrol No
PtzControl.Value=Value
PtzControl.ValueEmpty=The value cannot be empty
PtzControl.Wiper=Screen Wiper
PtzControl.Zoom=Zoom
Decoder.AddDecoder=Přidat dekóder
Decoder.Attribute=Atribut
Decoder.DecoderChannel=Kanál dekóderu
Decoder.DeleteDecoder=Smazat dekóder
Decoder.DeviceChannel=Kanál kamery
Decoder.EditDecoder=Upravit dekóder
Decoder.HasVideoChn=One camera channel per decoder channel,Please choose another decoder channel
Decoder.SelectDecoderChannel=Please select one decoder channel
Decoder.SelectVideoChn=Please select one camera channel
Decoder.ChnNotDevice=Please select one camera channel not device
Import.ExportConfig=Exportovat nastavení
Import.ExportLog=Exportovat log
Import.ImportConfig=Importovat nastavení
Login.AutoLogin=Automat. přihl.
Login.ConfigFile=Configing file
Login.ConfirmPasswd=Confirm Password
Login.IPInvalid=Device ip is invalid!
Login.InBlackList=The user is in blacklist
Login.InUsed=Uživatel se přihlásil
Login.InitDecodeCard=Now is initialize decode card
Login.InitDecodeCardFail=Failed to initalize decode card
Login.InitVideo=Initizeing viedo....,
Login.Locked=The user is locked
Login.Login=Přihlásit se
Login.LoginFail=Login Failed
Login.LoginSuccess=Login Success
Login.NetError=Network is error
Login.NewPasswd=Nové heslo
Login.NotFound=Cann't find the device
Login.OldPasswd=Staré heslo
Login.PasswdError=Heslo je nesprávné
Login.Password=Heslo
Login.ReadyLogin=Ready to login
Login.SavePwd=Uložit heslo
Login.SystemBusy=System is busying
Login.Timeout=Čas přihlášení vypršel
Login.UnknowError=Neznámá chyba
Login.User=Uživatel
Login.UserIsLocked=User is locked
Login.UserIsStoped=The user is stopped
Login.UserName=Přihl. jm
Login.UserNotExisted=The user is not existed
AccountMSG.AccountLocked=Account Has Been Locked
AccountMSG.AccountUsed=Account Has Been Used
AccountMSG.AddGroupExist=Group Name Exists.
AccountMSG.AddGroupSuccess=Add Group Succeeded.
AccountMSG.AddUserExist=User Name Exists.
AccountMSG.AddUserSuccess=Add User Succeeded
AccountMSG.DeleteGroupSuccess=Delete Group Succeeded.
AccountMSG.DeleteInuseGroup=Cannot Delete  Group Containing Users.
AccountMSG.DeleteUserSuccess=Delete User Succeeded
AccountMSG.EmptyAuthority=Empty Authority
AccountMSG.EmptyName=Empty Name
AccountMSG.Failed=Operation Failed
AccountMSG.InvalidPassword=Password is Not Valid. Tip：default password is 111111
AccountMSG.ModGroupSuccess=Modify Group Succeeded
AccountMSG.ModPasswordSuccess=Modify Password Succeeded
AccountMSG.ModUserSuccess=Modify User Succeeded
AccountMSG.NotPermit=No Permission
AccountMSG.PasswordMismatch=Passwords do Not Match
AccountMSG.SaveConfigFailed=Save Config Failed.
AccountMSG.SureToDelete=Confirm Delete?
AccountMSG.TooLargeAuthority=Beyond The User Group Permissions
AccountMSG.TryDeleteResvUser=Cannot Delete Reserved User
AccountMSG.TryModifyResvUser=Cannot Modify Reserved User
AccountMSG.ImportOK=Import successful, Please restart CMS
AccountMSG.ImportFail=Import fail
AccountMSG.ExportOK=Export successful
AccountMSG.ExportFail=Export fail
Authority.Account=ACCOUNT
Authority.AlarmConfig=ALARM SET
Authority.AlarmIO=I/O ALARM CONFIG
Authority.AutoMaintain=AUTO MAINTENANCE
Authority.Backup=BACKUP
Authority.ChannelTitle=CHANNEL TITLE
Authority.CommConfig=RS232
Authority.CtrlPanel=CONTROL PANEL
Authority.DefaultConfig=DEFAULT
Authority.DelLog=CLEAR LOG
Authority.EncodeConfig=ENCODE
Authority.GeneralConfig=GENERAL
Authority.ModifyLanguage=LANGUAGE
Authority.ModifyVideoMode=VIDEO FORMAT
Authority.Monitor_01=  Monitor_CH01
Authority.Monitor_02=  Monitor_CH02
Authority.Monitor_03=  Monitor_CH03
Authority.Monitor_04=  Monitor_CH04
Authority.Monitor_05=  Monitor_CH05
Authority.Monitor_06=  Monitor_CH06
Authority.Monitor_07=  Monitor_CH07
Authority.Monitor_08=  Monitor_CH08
Authority.Monitor_09=  Monitor_CH09
Authority.Monitor_10=  Monitor_CH10
Authority.Monitor_11=  Monitor_CH11
Authority.Monitor_12=  Monitor_CH12
Authority.Monitor_13=  Monitor_CH13
Authority.Monitor_14=  Monitor_CH14
Authority.Monitor_15=  Monitor_CH15
Authority.Monitor_16=  Monitor_CH16
Authority.Monitor_17=  Monitor_CH17
Authority.Monitor_18=  Monitor_CH18
Authority.Monitor_19=  Monitor_CH19
Authority.Monitor_20=  Monitor_CH20
Authority.Monitor_21=  Monitor_CH21
Authority.Monitor_22=  Monitor_CH22
Authority.Monitor_23=  Monitor_CH23
Authority.Monitor_24=  Monitor_CH24
Authority.Monitor_25=  Monitor_CH25
Authority.Monitor_26=  Monitor_CH26
Authority.Monitor_27=  Monitor_CH27
Authority.Monitor_28=  Monitor_CH28
Authority.Monitor_29=  Monitor_CH29
Authority.Monitor_30=  Monitor_CH30
Authority.Monitor_31=  Monitor_CH31
Authority.Monitor_32=  Monitor_CH32
Authority.NetConfig=NETWORK
Authority.OutputConfig=DISPLAY
Authority.PTZControl=PTZ CONTROL
Authority.PtzConfig=PTZ SETTING
Authority.QueryLog=QUERY LOG
Authority.Record=SCHEDULE
Authority.RecordConfig=SCHEDULE
Authority.Replay_01=  REPLAY_CH01
Authority.Replay_02=  REPLAY_CH02
Authority.Replay_03=  REPLAY_CH03
Authority.Replay_04=  REPLAY_CH04
Authority.Replay_05=  REPLAY_CH05
Authority.Replay_06=  REPLAY_CH06
Authority.Replay_07=  REPLAY_CH07
Authority.Replay_08=  REPLAY_CH08
Authority.Replay_09=  REPLAY_CH09
Authority.Replay_10=  REPLAY_CH10
Authority.Replay_11=  REPLAY_CH11
Authority.Replay_12=  REPLAY_CH12
Authority.Replay_13=  REPLAY_CH13
Authority.Replay_14=  REPLAY_CH14
Authority.Replay_15=  REPLAY_CH15
Authority.Replay_17=  REPLAY_CH17
Authority.Replay_18=  REPLAY_CH18
Authority.Replay_19=  REPLAY_CH19
Authority.Replay_20=  REPLAY_CH20
Authority.Replay_16=  REPLAY_CH16
Authority.Replay_21=  REPLAY_CH21
Authority.Replay_22=  REPLAY_CH22
Authority.Replay_23=  REPLAY_CH23
Authority.Replay_24=  REPLAY_CH24
Authority.Replay_25=  REPLAY_CH25
Authority.Replay_26=  REPLAY_CH26
Authority.Replay_27=  REPLAY_CH27
Authority.Replay_28=  REPLAY_CH28
Authority.Replay_29=  REPLAY_CH29
Authority.Replay_30=  REPLAY_CH30
Authority.Replay_31=  REPLAY_CH31
Authority.Replay_32=  REPLAY_CH32
Authority.ShutDown=SHUTDOWN
Authority.StorageManager=HDD MANAGEMENT
Authority.SysInfo=QUERY SYSTEM INFO
Authority.SysUpgrade=SYSTEM UPDATE
Authority.Talk_01=SPEAK
Authority.VideoConfig=MOTION
AutoMain.At=v
AutoMain.AutoDelete=Automaticky mazat staré soubory
AutoMain.AutoReboot=Automaticky restartovat systém
AutoMain.DaysAgo=Dnů zpět
Config.AlarmLogTime=Ponechat logy z alarmu dnů
Config.AutoConnect=Automaticky připojit k poslednímu známému kanálu
Config.AutoExpand=Automaticky roztáhnout kanál po připojení
Config.BaseConfig=Hlavní nastavení
Config.Browse=Procházet
Config.ClientVersion=Client
Config.ConfigVersion=Nastavení zařízení
Config.DecoderVersion=Dekóder
Config.DiskList=Seznam disku
Config.FreePercent=Volné místo (%)
Config.FreeSize=Volné místo (MB)
Config.FullMode=Přepisovat
Config.LocalPlayback=Místní přehrávání
Config.LogMaintence=Log Maintence
Config.NetVersion=Net
Config.OprLogTime=Operační log ponechat dnů
Config.Picture=Složka obrázků
Config.PlayBackVersion=Přehrávání
Config.Record=Složka nahrávání
Config.RecordSet=Nastavit nahrávání
Config.RecordLen=Délka
Config.AlarmRecordLen=Délka nahrávání alarmu
Config.RemotePlayback=Vzdálené přehrávání
Config.ShowAlarmLog=Zobrazit log alarmu
Config.Storage=Úložiště
Config.ToAVI=Uložit místní nahrávku jako AVI
Config.ToJPG=Uložit místní obraz jako JPG
Config.TotalSize=Celková velikost (MB)
Config.UsedPercent=Použito (%)
Config.UsedSize=Použito (MB)
Config.VersionInfo=Verze
Config.VideoVersion=Video
Config.AutoRun=Zapnout při spuštění
ConfigAlarm.AlarmIn=Vstup alarmu
ConfigAlarm.AlarmOut=Výstup alarmu
ConfigAlarm.Area=Region
ConfigAlarm.Beep=Bzučák
ConfigAlarm.ChannelNo=Kanál
ConfigAlarm.DelayRecordTime=Prodleva
ConfigAlarm.DeviceType=Typ
ConfigAlarm.Enable=Zapnout
ConfigAlarm.EventType=Typ události
ConfigAlarm.FtpUpload=FTP upload
ConfigAlarm.Interval=Interval
ConfigAlarm.LatchSecond=Prodleva
ConfigAlarm.NoChannelSelected=No Channel to Select
ConfigAlarm.NormalClose=Normal Close
ConfigAlarm.NormalOpen=Normal Open
ConfigAlarm.PtzLinkage=Aktivace PTZ
ConfigAlarm.RecordChannel=Nahrávat kanál
ConfigAlarm.RegionConfig=Nastavit
ConfigAlarm.ScreenTip=Zobrazit zprávu
ConfigAlarm.Sec=Sekunda
ConfigAlarm.SendEmail=Poslat email
ConfigAlarm.Sense=Citlivost
ConfigAlarm.Setting=Nastavit
ConfigAlarm.TimeSection=Období
ConfigAlarm.ToCenter=Upload Center
ConfigAlarm.Tour=Cesta
ConfigAlarm.Type=Typ
ConfigAlarm.VoiceTip=Voice Prompts
ConfigAlarm.Select=Vybrat
ConfigAlarm.UnSelect=UnSelect
ConfigAlarm.AlarmMode=Alarm Mode
ConfigAlarm.Auto=Konfigurace
ConfigAlarm.Manual=Ručně
ConfigAlarm.Closed=Vypnout
ConfigAlarm.Status=Status
ConfigDayLight.Date=Datum
ConfigDayLight.EndTime=Konec:
ConfigDayLight.StartTime=Začátek:
ConfigDayLight.Week=Den v týdnu
ConfigDefault.AllDefault=Vybrat vše
ConfigDefault.Sure=Vyberte, co chcete vrátit do původního nastavení
ConfigGeneral.Dansk=Dansk
ConfigGeneral.DateFormat=Formát data
ConfigGeneral.DateFormatSelect1=RRRR MM DD
ConfigGeneral.DateFormatSelect2=MM DD RRRR
ConfigGeneral.DateFormatSelect3=DD MM RRRR
ConfigGeneral.DateSpector=Oddělovač data
ConfigGeneral.DateTime=Systémový čas
ConfigGeneral.DaylightRule=Daylight Rule
ConfigGeneral.DaylightSet=Nastavit
ConfigGeneral.DaylightTime=DST
ConfigGeneral.DaysAgo=Dnů zpět
ConfigGeneral.DelCustom=Custom
ConfigGeneral.DelNever=Nikdy
ConfigGeneral.DiskFull=Plný disk
ConfigGeneral.DiskFullOverwrite=Přepsat
ConfigGeneral.DiskFullStop=Zastavit nahrávání
ConfigGeneral.LanguageSelect=Jazyk
ConfigGeneral.Minute=Min
ConfigGeneral.OutFormat=Formát výstupu
ConfigGeneral.OutputMode=Display Mode
ConfigGeneral.RebootEveryday=Každý den
ConfigGeneral.RebootFriday=Každý pátek
ConfigGeneral.RebootMonday=Každé pondělí
ConfigGeneral.RebootNever=Nikdy
ConfigGeneral.RebootSaturday=Každou sobotu
ConfigGeneral.RebootSunday=Každou neděli
ConfigGeneral.RebootThursday=Každý čtvrtek
ConfigGeneral.RebootTuesday=Každé úterý
ConfigGeneral.RebootWednesday=Každou střenu
ConfigGeneral.RecordLen=Délka
ConfigGeneral.RemoteAddr=Číslo DVR
ConfigGeneral.SelfOutput=Self-adaptive
ConfigGeneral.StandbyTime=Automatické odhlášení
ConfigGeneral.TVOutput=TV
ConfigGeneral.Time12=12-Hod
ConfigGeneral.Time24=24-Hod
ConfigGeneral.TimeFormat=Časový formát
ConfigGeneral.VGAOutput=VGA
ConfigGeneral.VideoMode=Video Standard
InfoLog.Abnormal=Abnormal
InfoLog.RemoteDeviceV3=Digital channel
InfoLog.AlarmLocal=Místní alarm
InfoLog.AlarmManual=Ruční alarm
InfoLog.AlarmNet=Net Alarm
InfoLog.AudioInFormat=SPEAK
InfoLog.AutoMaintain=AUTO MAINTENANCE
InfoLog.Backup=Backup %s
InfoLog.BlindDetect=Zaslepení videa
InfoLog.Channel=Kanál
InfoLog.Close=Close Record
InfoLog.CombineEncode=CombineEncode
InfoLog.Comm=Comm
InfoLog.DeleteFileFailed=Delete File %s Failure
InfoLog.UpdateFailed=%s Update fail
InfoLog.Download=Download %s
InfoLog.Encode=Encode
InfoLog.Event=%s as Events Working Directory
InfoLog.GUISet=GUI
InfoLog.General=Normální
InfoLog.LocalAlarm=Místní alarm
InfoLog.Location=Location
InfoLog.LogIn=Uživatel %s přihlášen v %s
InfoLog.LogInfo=LOG
InfoLog.LogOut=Uživatel %s odhlášen z %s
InfoLog.LogTime=Čas logu
InfoLog.LogType=Typ
InfoLog.LossDetect=Loss Detect
InfoLog.Manual=Nahrávání
InfoLog.MotionDetect=Detekce pohybu
InfoLog.Net3G=3G
InfoLog.NetAbort=NetAbout
InfoLog.NetAlarm=Net Alarm
InfoLog.NetCommon=Net Common
InfoLog.NetDDNS=DDNS
InfoLog.NetDHCP=DHCP
InfoLog.NetDNS=Net DNS
InfoLog.NetEmail=Email
InfoLog.NetIPConflict=IP Conflict
InfoLog.NetIPFilter=IP Filter
InfoLog.NetNTP=NTP
InfoLog.NetPPPoE=PPPoE
InfoLog.No=Číslo
InfoLog.PTZ=PTZ
InfoLog.PTZAlarmProtocol=PTZ Alarm
InfoLog.PTZPreset=Ptz předvolby
InfoLog.PTZTour=PTZ cesta
InfoLog.Play=přehrávání
InfoLog.PlayBack=Přehrávání %s
InfoLog.ReadFileFailed=Read the File %s Failure
InfoLog.ReadOnly=%s as Read Only Working Directory
InfoLog.ReadWrite=%s as W/R Working Directory
InfoLog.Record=RECORD
InfoLog.Redunancy=%s as Redundant Working Directory
InfoLog.RS485=RS485
InfoLog.SearchAlarm=%d-%d-%d %d:%d:%d Query %d Channel Alarm Video Record
InfoLog.SearchAll=%d-%d-%d %d:%d:%d Query %d Channel ALL Video Record)
InfoLog.SearchDetect=%d-%d-%d %d:%d:%d Query %d Channel Detect Video Record
InfoLog.SearchHand=%d-%d-%d %d:%d:%d Query %d Channel Manually Video Record
InfoLog.Snapshot=Sejmutí obrazovky
InfoLog.StorageFailure=Storage Device Access Failure
InfoLog.StorageLowSpace=Storage Space Lack Alarm
InfoLog.StorageNotExist=Storage Deivce Not Exist
InfoLog.TVAdjust=TV Adjust
InfoLog.Timing=Hlavní
InfoLog.Tour=Cesta
InfoLog.VideoBlind=Zaslepení videa
InfoLog.VideoColor=Nastavení barev
InfoLog.VideoLoss=Loss Detect
InfoLog.VideoMotion=Detekce pohybu
InfoLog.VideoSplit=Video Split
InfoLog.VideoWidget=Video Widget
InfoLog.WriteFileFailed=Write File %s Failed!
LogInfo.AlarmEvent=Událost alarmu
LogInfo.All=Vše
LogInfo.ClearFail=Clear log fail
LogInfo.ClearSuccess=Clear log successful
LogInfo.ConfigOperation=Config
LogInfo.EndTime=Konec
LogInfo.FileAccess=Přehrávání
LogInfo.LogSearch=<%s>PlayBack Log！
LogInfo.LogType=Typ
LogInfo.NextPage=Další strana
LogInfo.RecordOperation=Week Day
LogInfo.RemoveAll=Remove
LogInfo.Search=Hledat
LogInfo.StartTime=Začátek
LogInfo.StorageManager=Úložiště
LogInfo.SureToClear=Jste si opravdu jisti, že chcete smazat všechny logy?
LogInfo.SystemManager=Systém
LogInfo.UserManager=Account
LogType.AccountRestore=Account Restore
LogType.AddGroup=Přidat skupinu
LogType.AddUser=Přidat uživatele
LogType.ClearDriver=Clear Driver
LogType.ClearLog=Vyčistit log
LogType.DeleteGroup=Smazat skupinu
LogType.DeleteUser=Smazat uživatele
LogType.DiskChanged=Disk se změnil
LogType.EventLatch=Latch Event
LogType.EventStart=Alarm spuštěn
LogType.EventStop=Alarm zastaven
LogType.FileAccess=File Access
LogType.FileAccessError=File Access Error
LogType.FileSearch=Vyhledávání souboru
LogType.LogIn=Přihlášen
LogType.LogOut=Odhlášen
LogType.ModifyGroup=Upravit skupinu
LogType.ModifyPassword=Změnit heslo
LogType.ModifyTime=Změnit systémový čas
LogType.ModifyUser=Upravit uživatele
LogType.PTZTour=Cesta
LogType.Reboot=Restart
LogType.Record=Week Day
LogType.SaveConfig=Save Configuration
LogType.SetDriverType=Set Driver Type
LogType.ShutDown=Vypnutí
LogType.StorageDeviceError=Storage Device Error
LogType.Update=Update
LogType.Upgrade=Upgrade
LogType.ZeroBitrate=No Bitrate
UserManager.AddGroup=Přidat skupinu
UserManager.AddUser=Přidat uživatele
UserManager.Authority=Autorita
UserManager.ConfirmPassword=Potvrdit
UserManager.DefaultUser=Výchozí uživatel
UserManager.DeleteGroup=Smazat skupinu
UserManager.DeleteUser=Smazat uživatele
UserManager.Group=Skupina
UserManager.GroupName=Název
UserManager.LackAuchority=Lack Authority
UserManager.LoginSystem=SYSTEM LOGIN
UserManager.Memo=Memo
UserManager.ModGroup=Změnit skupinu
UserManager.ModPassword=Změnit heslo
UserManager.ModUser=Upravit uživatele
UserManager.NewPassword=Nové heslo
UserManager.No=Číslo
UserManager.OldPassword=Staré heslo
UserManager.OwnerGroup=Skupina
UserManager.PleaseLogin=Přihlašte se prosím
UserManager.Sharable=Reuseable
UserManager.User=Uživatel
UserManager.UserName=Uživatelské jméno
UserManager.UserPassword=Heslo
UserManager.UserState=Status
UserManager.UserStateOK=Normal
UserManager.UserStateStoped=Zastaven
Version.AlarmIn=Vstup alarmu
Version.AlarmOut=Výstup alarmu
Version.Channel=Nahrávat kanál
Version.ExChannel=Extra kanál
Version.ReleaseDate=Build Date
Version.SystemVersion=Systém
MapCtrl.Add=Přidat
MapCtrl.AddFail=add image fail
MapCtrl.AddPicture=Přidat obrázek
MapCtrl.AlarmDevice=Zařízení alarmu
MapCtrl.Browse=Procházet
MapCtrl.Cancel=Zrušit
MapCtrl.ChooseOnePicture=Please choose a picture!
MapCtrl.CopyFail=copy image fail
MapCtrl.Camera=Kamera
MapCtrl.DeleteFail=delete image fail
MapCtrl.Description=Description
MapCtrl.DescriptionTooLang=The description of picture should not be greater than 256 bytes!
MapCtrl.Dev=Zařízení
MapCtrl.Edit=Upravit
MapCtrl.EditFail=edit image fail
MapCtrl.InputPicName=Please input the picture's name!
MapCtrl.Map=Mapa
MapCtrl.MapCtrl=MapCtrl
MapCtrl.Modify=Upravit
MapCtrl.Name=Název
MapCtrl.NameInUsed=This picture's name was used!
MapCtrl.NameTooLong=The length of picture's name should not be greater than 32 bytes!
MapCtrl.NodeInUsed=The node is located in another map!
MapCtrl.OK=OK
MapCtrl.Picture=Obrázek
MapCtrl.PictureEdit=Upravit obrázek
MapCtrl.PictureName=Název obrázku
MapCtrl.PicturePath=Cesta k obrázku
MapCtrl.PictureTooBig=The picture file is too big or deleted! Please change another picture, otherwise you can not use it!
MapCtrl.Remove=Odstranit
MapCtrl.Save=Uložiz
MapCtrl.SaveFail=save image fail
MapCtrl.SaveOK=save image success
MapCtrl.SureToDel=Are you sure to delete it?
MapCtrl.SureToDelAllDevOnMap=All subitems in this map will be deleted as well! Continue?
MapCtrl.Type=Typ
MapCtrl.MapInfo=Map info
ConfigEncode.Audio=Zvuk
ConfigEncode.Best=Nejlepší
ConfigEncode.Better=Lepší
ConfigEncode.BitrateControlPolicy=Bit Rate Type
ConfigEncode.BitrateValue=Bit Rate(Kb/S)
ConfigEncode.Brightness=Jas
ConfigEncode.CBR=CBR
ConfigEncode.Channel1=CAM 1
ConfigEncode.Channel10=CAM 10
ConfigEncode.Channel11=CAM 11
ConfigEncode.Channel11_12=CAM 11-12
ConfigEncode.Channel12=CAM 12
ConfigEncode.Channel13=CAM 13
ConfigEncode.Channel13_14=CAM 13-14
ConfigEncode.Channel13_16=CAM 13-16
ConfigEncode.Channel14=CAM 14
ConfigEncode.Channel15=CAM 15
ConfigEncode.Channel15_16=CAM 15-16
ConfigEncode.Channel16=CAM 16
ConfigEncode.Channel17=CAM 17
ConfigEncode.Channel17_20=CAM 17_20
ConfigEncode.Channel17_24=CAM 17-24
ConfigEncode.Channel17_32=CAM 17-32
ConfigEncode.Channel18=CAM 18
ConfigEncode.Channel19=CAM 19
ConfigEncode.Channel1_16=CAM 1-16
ConfigEncode.Channel1_2=CAM 1-2
ConfigEncode.Channel1_4=CAM 1-4
ConfigEncode.Channel1_6=CAM 1-6
ConfigEncode.Channel1_8=CAM 1-8
ConfigEncode.Channel1_9=CAM 1-9
ConfigEncode.Channel2=CAM 2
ConfigEncode.Channel20=CAM 20
ConfigEncode.Channel21=CAM 21
ConfigEncode.Channel21_24=CAM 21_24
ConfigEncode.Channel22=CAM 22
ConfigEncode.Channel23=CAM 23
ConfigEncode.Channel24=CAM 24
ConfigEncode.Channel25=CAM 25
ConfigEncode.Channel25_28=CAM 25_28
ConfigEncode.Channel25_32=CAM 25-32
ConfigEncode.Channel26=CAM 26
ConfigEncode.Channel27=CAM 27
ConfigEncode.Channel28=CAM 28
ConfigEncode.Channel29=CAM 29
ConfigEncode.Channel29_32=CAM 29_32
ConfigEncode.Channel3=CAM 3
ConfigEncode.Channel30=CAM 30
ConfigEncode.Channel31=CAM 31
ConfigEncode.Channel32=CAM 32
ConfigEncode.Channel33_36=CAM 33_36
ConfigEncode.Channel3_4=CAM 3-4
ConfigEncode.Channel4=CAM 4
ConfigEncode.Channel5=CAM 5
ConfigEncode.Channel5_6=CAM 5-6
ConfigEncode.Channel5_8=CAM 5-8
ConfigEncode.Channel6=CAM 6
ConfigEncode.Channel7=CAM 7
ConfigEncode.Channel7_12=CAM 7-12
ConfigEncode.Channel7_8=CAM 7-8
ConfigEncode.Channel8=CAM 8
ConfigEncode.Channel8_16=CAM 8-16
ConfigEncode.Channel9=CAM 9
ConfigEncode.Channel9_10=CAM 9-10
ConfigEncode.Channel9_12=CAM 9-12
ConfigEncode.Channel9_16=CAM 9-16
ConfigEncode.ColdColor=Studená barva
ConfigEncode.CombineEncode=Combine Encode
ConfigEncode.CombineMode=Mód
ConfigEncode.Contrast=Kontrast
ConfigEncode.Cover=Region Cover
ConfigEncode.CoverSetting=Set
ConfigEncode.DftColor=Default Color
ConfigEncode.EncodeMode=Komprese
ConfigEncode.ExtStream=Extra Stream
ConfigEncode.FPS=FPS
ConfigEncode.Gain=Zisk
ConfigEncode.General=Hlavní
ConfigEncode.Good=Dobrý
ConfigEncode.Hue=Odstín
ConfigEncode.ImageColorConfig=Nastavení barev
ConfigEncode.Mode=Mod
ConfigEncode.MultiReplay=Vícenásobné přehrávání
ConfigEncode.NarrowBand=NarrowBand
ConfigEncode.Period=Doba
ConfigEncode.Quality=Kvalita
ConfigEncode.Saturation=Saturace
ConfigEncode.Snap=Sejmutí obrazovky
ConfigEncode.SnapFreq=Frekvence sejmutí obrazovky
ConfigEncode.SnapMode=Mód
ConfigEncode.SnapQuality=Kvalita obrazu
ConfigEncode.SnapSize=Velikost obrázku
ConfigEncode.VBR=VBR
ConfigEncode.Video=Video
ConfigEncode.VideoAudio=Video/Audio
ConfigEncode.VideoResolution=Rozlišení
ConfigEncode.WarmColor=Teplé barvy
ConfigEncode.Worse=Horší
ConfigEncode.Worst=Nejhorší
ConfigEncode.iGop=I Frame Interval
ConfigVideo.High=Vysoká
ConfigVideo.Higher=Vyšší
ConfigVideo.Highest=Nejvyšší
ConfigVideo.Lower=Nižší
ConfigVideo.Lowest=Nejnižžší
ConfigVideo.Middle=Střední
PlayBack.ALL=Všechna videa
PlayBack.AlarmRecordFile=Alarm Record
PlayBack.Audio=Audio
PlayBack.Backup=Záloha
PlayBack.BeginDate=Začátek
PlayBack.CancelDownload=Are you sure to cancel download?
PlayBack.CardRecordFile=Card Record
PlayBack.Channel=Kanál
PlayBack.Close=Closing
PlayBack.CloseAllWindow=Close all window
PlayBack.CloseWindow=Close window
PlayBack.Date=Datum
PlayBack.DetectRecordfile=Detect Record
PlayBack.Device=Zařízení
PlayBack.Download=Stáhnout
PlayBack.DownloadError=Download file error
PlayBack.DownloadFinish=Download is finished
PlayBack.Downloading=Downloading now, please wait...
PlayBack.EndDate=Konec
PlayBack.ExceedMaxChannel=Exceed max playback channnel number
PlayBack.Fast=Fast
PlayBack.File=Soubor
PlayBack.FourScreen=Four Screen
PlayBack.GeneralRecordFile=General Record
PlayBack.GetDataFail=Get data failed
PlayBack.HandRecordFile=Manual Record
PlayBack.InPlaying=this channel is in playing, please close it first
PlayBack.InvalidTime=Invalid time, please input again
PlayBack.LoadImageFail=Load background image fail
PlayBack.LocalPlayback=Local
PlayBack.Local=Local
PlayBack.LocalRecord=Local record
PlayBack.NO=Č.
PlayBack.NextFrame=Další snímek
PlayBack.NoRecord=No record
PlayBack.OpenDecodeFail=open decode failed
PlayBack.OpenFileFail=Open file failed
PlayBack.PageDown=Dolu
PlayBack.PageUp=Nahoru
PlayBack.Pause=Pause
PlayBack.Period=Doba
PlayBack.Play=Přehrát
PlayBack.Playback=Playback
PlayBack.Playing=In playing ...
PlayBack.PrevFrame=Prev Frame
PlayBack.Prompt=Dialog
PlayBack.RemotePlayback=Remote
PlayBack.Search=Hledat
PlayBack.SearchFail=Search failed
PlayBack.SelectDevice=Please select one device
PlayBack.SelectFile=Please select one file
PlayBack.SingleFrame=Single Frame
PlayBack.Slow=Pomalu
PlayBack.Snapshot=Sejmutí obrazovky
PlayBack.SnapshotFail=Snapshot faild
PlayBack.Stop=Stop
PlayBack.Timeout=Search Time Out
PlayBack.Type=Typ
PlayBack.UnkownError=Unkown Error
PlayBack.Window=Okno
PlayBack.AllPic=All Picture
PlayBack.AlarmRecordPic=Alarm Snap
PlayBack.DetectRecordPic=Video Detect Snap
PlayBack.GeneralRecordPic=Regular Snap
PlayBack.HandRecordPic=Manual Snap
PlayBack.SelectAll=Vybrat vše
PlayBack.UnSelectAll=Zrušit výběr
Record.Auto=Časování
Record.Closed=Stop
Record.Manual=Ručně
RecordConfig.Mode=Record Mode
RecordStorage.Alarm=Alarm
RecordStorage.Detect=Detekce
RecordStorage.Files=Pictures
RecordStorage.General=Normální
RecordStorage.PreRecord=Přednahrávání
RecordStorage.PreSnap=PreSnap
RecordStorage.RecordLen=Délka
RecordStorage.Redu=Redundance
RecordStorage.ScheduleSet=Set
RecordStorage.TimeSection=Doba 
RecordStorage.TimeSection1=Doba 1
RecordStorage.TimeSection2=Doba 2
RecordStorage.TimeSection3=Doba 3
RecordStorage.TimeSection4=Doba 4
RecordStorage.TimeSection5=Doba 5
RecordStorage.TimeSection6=Doba 6
RecordStorage.Week=Týden
ConfigNet.3GNetConfig=Wireless Dial
ConfigNet.ARSPConfig=ARSP
ConfigNet.AlarmReport=Alarm Report
ConfigNet.AUTO=AUTO
ConfigNet.Adaptive=Adaptive
ConfigNet.AddIP=Add IP
ConfigNet.Alarm=Alarm
ConfigNet.AlarmCenter=AlarmServer
ConfigNet.ArspTip=Enable the DDNS and save, 2 minutes if the server updated successfully, the unit acquired the domain name will be displayed
ConfigNet.BannedIP=Banned IP
ConfigNet.BlackList=Black list
ConfigNet.CDMA1X=CDMA1.x
ConfigNet.Channel=Kanál
ConfigNet.DDNS=DDNS
ConfigNet.DDNSName=Uživatelské jméno
ConfigNet.DDNSServerPort=Port
ConfigNet.DDNSSetInvalid=DDNS Set Invalid
ConfigNet.DDNSType=DDNS Type
ConfigNet.DHCP=DHCP
ConfigNet.DHCPEnable=Povolit DHCP
ConfigNet.DNSConfig=DNS Configuration
ConfigNet.DNSTIP=Použít DNS server:
ConfigNet.Decorder=Decorder
ConfigNet.DefaultGateWay=Brána
ConfigNet.DeleteIP=Delete IP
ConfigNet.Detect=Detekce
ConfigNet.DomainName=Název domény
ConfigNet.EVDO=EVDO
ConfigNet.EmailConfig=EMAIL
ConfigNet.Enable=Povolit
ConfigNet.FileLen=délka souboru
ConfigNet.FileLength=Délka souboru
ConfigNet.FileLens=M
ConfigNet.FluencyPre=Upřednostňovat plynulost
ConfigNet.FtpAnonymous=Anonymous
ConfigNet.FtpChannel=Kanál
ConfigNet.FtpConfig=FTP
ConfigNet.FtpDirName=DirName
ConfigNet.FtpEnable=Zapnout
ConfigNet.FtpHostIp=Server IP
ConfigNet.FtpHostPort=Port
ConfigNet.FtpPassWord=Heslo
ConfigNet.FtpType=Typ
ConfigNet.FtpUserName=Uživatelské jméno
ConfigNet.FtpWeek=Týden
ConfigNet.GPRS=GPRS
ConfigNet.General=Normální
ConfigNet.HighSpeedDownload=Vysokorychlostní stažení
ConfigNet.HostIP=Server IP
ConfigNet.HostName=Host Name
ConfigNet.HostPort=Port
ConfigNet.HttpPort=HTTP Port
ConfigNet.IPSetting=IP FILTER
ConfigNet.IPaddr=IP Adresa
ConfigNet.Interval=interval
ConfigNet.Intervals=min
ConfigNet.LogReport=Log report
ConfigNet.MailAddrEmpty=Email Address can't be Empty
ConfigNet.MailAddrError=Email Address Error，Must Contain '@'
ConfigNet.MailAddrTooLong=Email Address Too Long
ConfigNet.MailRecevierError=No More Than Three Recipients
ConfigNet.MailSSL=Need SSL
ConfigNet.MailServer=SMTP Server
ConfigNet.Mailsender=Sender
ConfigNet.MaxConnection=Max Connection
ConfigNet.MobileConfig=Mobile Monitor
ConfigNet.MobilePort=Port
ConfigNet.MulticastConfig=MULTICAST
ConfigNet.NeedReboot=Save successful, and will Work after Restart , Restart Immediately?
ConfigNet.NetAlarm=Net Alarm
ConfigNet.NetMask=Maska podsítě
ConfigNet.NetServerInfo=Net Server Info
ConfigNet.NetService=Net Server
ConfigNet.Netcard=Net Card
ConfigNet.No=No
ConfigNet.NtpConfig=NTP
ConfigNet.PPPoE=PPPoE
ConfigNet.PPPoEPassword=Heslo
ConfigNet.PPPoEUserName=Uživatelské jméno
ConfigNet.Passwd=Heslo
ConfigNet.PortConflict=Port Conflict
ConfigNet.PrimaryDNS=Hlavní DNS
ConfigNet.Protocol=Protocol
ConfigNet.Prototype=Protocol Type
ConfigNet.QualityPre=Upřednostňovat kvalitu
ConfigNet.Receiver=Receiver
ConfigNet.ReplayNum=Maximum number of IP filter's is 64!
ConfigNet.RestrictType=Restricted Type
ConfigNet.SameIPTip=the IP Address has been Added!
ConfigNet.SaveConfigFailed=Save Configuration Failed!
ConfigNet.SecondaryDNS=Vedlejší DNS
ConfigNet.ServerName=Server Address
ConfigNet.SetGatewayFailed=Set gateway failed!
ConfigNet.StandbyIP=Alternate IP
ConfigNet.TD-SCDMA=TD-SCDMA
ConfigNet.TcpPort=Port média
ConfigNet.TimeSection1=Time Period 1
ConfigNet.TimeSection2=Time Period 2
ConfigNet.TimeZone=Časové pásmo
ConfigNet.Title=Title
ConfigNet.TransferPolicy=Přenos
ConfigNet.TrustIP=Trust IP
ConfigNet.Type=Type
ConfigNet.UDPPort=UDP Port
ConfigNet.UPNPTip=Make sure UPNP is running on router,befor using this
ConfigNet.UpdateInterval=Update Period
ConfigNet.UploadTime=Upload Time
ConfigNet.WCDMA=WCDMA
ConfigNet.Week=week
ConfigNet.WhiteList=White list
ConfigNet.Wirecard=Wire Netcard
ConfigNet.Wireless=Wireless
ConfigNet.WirelessAP=AP
ConfigNet.WirelessDialNum=Dial Number
ConfigNet.NoSignal=NoSignal
ConfigNet.VeryLow=Velmi nízká
ConfigNet.Low=Nízká
ConfigNet.Good=Dobrá
ConfigNet.VeryGood=Velmi dobrá
ConfigNet.Excellent=Výborná
ConfigNet.WifiNotSupport=Only support for WEP encrypt
ConfigNet.WifiPasswordNoMatch=Passowrd must 10 or 26 hex digits
ConfigNet.AuthMode=Authentication
ConfigNet.Search=Hledat
ConfigNet.Signal=Signál
ConfigNet.SSID=SSID
Title.AbnormalAlarm=Abnormal
Title.AddArea=Přidat skupinu
Title.AddDevice=Přidat zařízení
Title.Advance=Pokročilé
Title.Alarm=Alarm
Title.AlarmConfig=Nastavení alarmu
Title.AlarmIn=Vstup alarmu
Title.AlarmOut=Výstup alarmu
Title.AlarmStatus=Status alarmu
Title.AssistFunction=Assist Function
Title.AutoMaintain=Automatická správa
Title.Backup=Záloha
Title.BitrateStatistics=BPS
Title.BlindConfig=Zaslepení videa
Title.CMS=CMS
Title.ChannelName=CAM Name
Title.ColorTitle=Barvy
Title.CommConfig=RS232 sériový port
Title.Config=Nastavení
Title.Decoder=Dekóder
Title.Delete=Smazat
Title.Device=Zařízení
Title.DeviceManager=Správce zařízení
Title.DisplayConfig=GUI Displej
Title.EncodeConfig=Kódování
Title.GeneralConfig=Hlavní
Title.HDDInfo=Info o disku
Title.HDDManager=Správa disku
Title.ImExportConfig=Import/Export
Title.ImageConfig=Nastavení barev
Title.Loading=Načítám...
Title.LocalConfig=Místní nastavení
Title.LocalTime=Čas
Title.LogInfo=LOG
Title.LogManager=Místni log
Title.LogOut=Odhlásit se
Title.MagicBox=MagicBox
Title.MainMenu=Hlavní menu
Title.MapManager=Mapa
Title.TourManager=Cesta
Title.Modify=Upravit
Title.MotionDetectConfig=Pohyb
Title.NetAlarmConfig=Net Alarm
Title.NetCommonConfig=Síť
Title.NetService=Síťové služby
Title.OnlineUser=Online uživatelé
Title.PTZ=PTZ
Title.Partition=Oddíl disku
Title.PlayBack=Přehrávání
Title.PtzConfig=Nastavní PTZ
Title.PtzControl=Ovládání PTZ
Title.Record=Nahrávání
Title.RecordConfig=Nahrávání
Title.RecordMode=Mód nahrávání
Title.RemoteConfig=Vzdálené nast.
Title.SetDefault=Výchozí
Title.SnapShot=SnapShot
Title.SystemConfig=Systém
Title.SystemInfo=Info
Title.SystemUpgrade=Upgrade
Title.TVAdjust=TV Adjust
Title.Tools=Pokročilé
Title.TourConfig=Cesta
Title.UserManager=Účet
Title.Version=Verze
Title.VideoLossConfig=Ztráta videa
Title.VideoMonitor=Monitor
Title.Import=Import zařízení
Title.Export=Export zařízení
Title.Connect=Zkouška připojení
OneClick.Add=Přidat
OneClick.Advance=Pokročilé
OneClick.All=Vše
OneClick.Apply=Použít
OneClick.Apr=Apr
OneClick.Cancel=Zrušit
OneClick.ChannelNo=Kanál
OneClick.Clean=Vyčistit
OneClick.Copy=Kopírovat
OneClick.Day=Den
OneClick.Dec=Pro
OneClick.Default=Výchozí
OneClick.Delete=Smazat
OneClick.Enable=Povolit
OneClick.Feb=Úno
OneClick.FirstDay=první den je
OneClick.FirstWeek=1. týden
OneClick.FiveWeek=5. týden
OneClick.FourWeek=4. týden
OneClick.FreeDay=Volný den
OneClick.Fri=Pá
OneClick.Jan=Led
OneClick.Jul=Čec
OneClick.Jun=Čer
OneClick.LastDay=poslední týden má
OneClick.LogInfo=Log
OneClick.Mar=Bře
OneClick.May=Kvě
OneClick.Min=Min
OneClick.Mon=Po
OneClick.Month=Měsíc
OneClick.Nov=Lis
OneClick.OK=OK
OneClick.Oct=Říj
OneClick.Paste=Vložit
OneClick.Preview=Náhled
OneClick.Prompt=Dialog
OneClick.Refrush=Obnovit
OneClick.RemoteConfig=Nastavení zařízení
OneClick.Sat=So
OneClick.Sec=Sek
OneClick.SecWeek=2. týden
OneClick.Sep=Zář
OneClick.Setting=nastavení
OneClick.SixWeek=6. týden
OneClick.Sun=Ne
OneClick.ThirdWeek=3. týden
OneClick.Thu=Čt
OneClick.Tue=Út
OneClick.Wed=St
OneClick.WeekCnt=počet týdnů je
OneClick.WorkDay=Pracovní den
OneClick.Year=Rok
Right.Backup=Záloha
Right.ColorControl=Color Control
Right.DeviceManagement=Správa zařízení
Right.LocalConfig=Nastavení klienta
Right.Mapctrl=Mapctrl
Right.Monitor=Monitor
Right.PTZControl=Ovládání PTHZ
Right.Playback=Přehrávání
Right.RemoteConfig=Vzdálené nastavení
Right.UserManager=Správce uživatelů
HDDInfo.Disk=Disk
HDDInfo.EndTime=Konec
HDDInfo.IndexNo=Index
HDDInfo.InfoRecordTime=View recording times
HDDInfo.InfoTypeCapa=View type and capacity
HDDInfo.RemainCapacity=Zbývá
HDDInfo.SATA=SATA
HDDInfo.StartTime=Začátek
HDDInfo.Status=Status
HDDInfo.TotalCapacity=Kapacita
HDDInfo.Type=Typ
HDDManager.Capacity=Kapacita
HDDManager.ClearDisk=Formátovat disk
HDDManager.DiskInfo=HDD INFO
HDDManager.DiskNo=HDD No.
HDDManager.EventDriver=Event Driver
HDDManager.FormatFinished=Formátování dokončeno!
HDDManager.ImagePart=Oddíl obrázků
HDDManager.LowerCapa=Méně než
HDDManager.Partition=Oddíl
HDDManager.PartitionFailed=Oddíl selhal!
HDDManager.PartitionNeedReboot=Oddíl v pořádku, nutný restart
HDDManager.RODiskCannotFormat=Disk je pouze ke čtení, nelze ho formátovat !
HDDManager.ReadOnlyDriver=Pouze ke čtení
HDDManager.ReadWriteDriver=Čtení/zápis
HDDManager.RecordCapaTooSmall=Oddíl obrázku nesmí být menší něž 1GB.
HDDManager.RecordPart=Oddíl nahrávek
HDDManager.RecoverError=Zotavení
HDDManager.ReduDriver=Redundant
HDDManager.SetToReadOnly=Pouze ke čtení
HDDManager.SetToReadWrite=Čtení/žápis
HDDManager.SetToRedu=Redundant
HDDManager.SetToSnapShot=Sejmutí obrazovky
HDDManager.SnapShotDriver=Sejmutí obrazovky
HDDManager.Space=Místo na disku
HDDManager.StateErr=Chyba
HDDManager.StateOK=Normal
HDDManager.Status=Status
HDDManager.SuceToExecute=Are You Sure to Execute?
HDDManager.TipFormatDisk=This Operation Will Clear All Video Record In the Storage Equipment, Click "OK"to Continue, Click "Cancel" to Suspend
HDDManager.TipSetToReadOnlyDriver=This Operation will Set the Storage Equipment Read Only, All the Video Record will not be Covered, Are You Sure to Execute?
HDDManager.TipSetToReadWriteDriver=This Operation will Set the Storage Equipment As Work Disk ,can be read or written
HDDManager.TipSetToReduDriver=This Operation will Set the Storage Equipment As Redundant Disk, and Store Redundancy Only, Are You Sure to Execute?
HDDManager.TipSetToSnapShotDriver=This Operation will Set the Storage Equipment As Snapshot Disk, and Store Snapshot Only, Are You Sure to Execute?
HDDManager.Type=Typ
Upgrade.AddDeviceQH=Přidat do seznamau zařízení
Upgrade.Browse=Procházet
Upgrade.Destribe=Destribe
Upgrade.FileName=Název souboru:
Upgrade.IPAdress=IP Adresa
Upgrade.IPSearch=Vyhledávání IP
Upgrade.Login=Přihlásit se
Upgrade.NO=Č.
Upgrade.Password=Heslo
Upgrade.Port=Port
Upgrade.Progress=Upgrade Progress:
Upgrade.Prompt=Dialog
Upgrade.Run=Upgrade
Upgrade.SelectFile=Please select upgrade file
Upgrade.SendData=Send data:
Upgrade.StartUpgrade=Start upgrade
Upgrade.UpgradeFail=Upgrade fail
Upgrade.UpgradeSuccess=Upgrade successful
Upgrade.UpgradeTool=Upgrade Tool
Upgrade.UserName=Uživatelské jméno
User.AddGroup=Přidat skupinu
User.AddGroupFailed=Add group failed.
User.AddUser=Přidat uživatele
User.AddUserFailed=Add User failed.
User.Apply=Použít
User.Cancel=Zrušit
User.CancelModify=Cancel Modify
User.Confirm=Potvrdit
User.Describe=Popis:
User.Device=Zařízení
User.DeviceChoose=Vyberte zařízení:
User.DeviceList=Seznam zařízení
User.Devices=Zařízení:
User.Group=Skupina
User.GroupAttribute=Atributy skupiny
User.GroupExists=Skupina již existuje!
User.GroupName=Název skupiny:
User.GroupNameEmpty=Název skupiny nesmí být prázdný
User.ModUserFailed=Modify uset fail
User.Modify=Upravit
User.ModifyDeviceNow=Modify Device Now
User.ModifyPassword=Modify Password
User.ModifyRightNow=ModifyRightNow
User.ModifyUserNow=Modify User Now
User.Modifying=Modify……
User.Name=Jméno
User.NewPsw=Nové heslo
User.Normal=Normální
User.OK=OK
User.OldPWD=Staré heslo
User.OldPasswordError=Staré heslo je špatné !
User.Password=Heslo
User.PasswordNotEmpty=Heslo není prázdné !
User.PasswordNotMatched=Hesla se neshodují !
User.Right=Právo
User.RightChoose=Vybrat práva:
User.RightList=Seznam práv
User.Rights=Práva
User.SelectOneUser=Vyberte jednoho uživatele
User.StopUse=Stop Use
User.SuperUserCanDel=Can't delete super user
User.SureToDelGroup=Are you sure to delete this group, group name is: %s
User.SureToDelUser=Are you sure to delete this user, user name is: %s
User.UserAttribute=User Attribute
User.UserExists=Uživatel již existuje!
User.UserLocked=User Locked
User.UserName=Uživatelské jméno
User.Users=Uživatelé:
AlarmManage.AlarmSetting=Nastavení alarmu
Connect.Disconnected=Network Abnormal
Connect.Connected=Network Normal
Connect.DeviceName=DeviceName
Connect.State=State
TourPlan.Up=Nahoru
TourPlan.Down=Dolu
TourPlan.Add=Přidat
TourPlan.Del=Smazat
TourPlan.Mod=Mód
TourPlan.TourPlan=Plán cesty
TourPlan.PlanName=Název plánu
TourPlan.TourPlanNode=Položka cesty
TourPlan.PlanInTouring=Project in touring, close it first.
DDNS.DDNSCofing=DDNSConfig
Upgrade.EditDevice=Upravit zařízení
DeviceManage.LoginType=Typ přihlášení
DeviceManage.ARSP=ARSP
DeviceManage.SerialID=Serial ID
DeviceManage.Modify=Upravit
DeviceManage.Cancel=Zrušit
Upgrade.Searching=Vyhledávání
ConfigNet.RTSP=RTSP
PlayBack.PlayBackType=Mód
PlayBack.ByTime=Podle času
PlayBack.ByName=Podle názvu
ConfigGeneral.English=ENGLISH
ConfigGeneral.Farsi=پارسی　
ConfigGeneral.Finnish=SUOMI
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Czech=Česky
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hungarian=HUNGARIAN
ConfigGeneral.Italian=ITALIAN
ConfigGeneral.Japanese=日本語
ConfigGeneral.Poland=POLAND
ConfigGeneral.Portugal=PORTUGUÊ
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPAÑOL
ConfigGeneral.Thai=ไทย
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.Turkey=TüRKiYE
ConfigGeneral.Ukrainian=Українське
ConfigGeneral.Hebrew=עברית
ConfigGeneral.Brazilian=Português(BR)
ConfigGeneral.Korean=한국어
ConfigGeneral.Romanian=Română
ConfigGeneral.Vietnamese=Việt
PlayBack.SyncMode=Synchronní
Language.Arabic=العربية
DisplayConfig.TimeTitle=Time Titile
DisplayConfig.RecordStatus=Video Status
DisplayConfig.AlarmStatus=Alarm status
DisplayConfig.ResistTwitter=Anti-jitter
DisplayConfig.Transparence=Transparency
DisplayConfig.Channel=Channel
WebTitle.Playback=Playback
WebTitle.Log=Log
WebTitle.LocalConfig=LocalCfg
WebTitle.RemoteCfg=DeviceCfg
WebTitle.LogOut=Log Out
WebPtz.Step=Step
WebPtz.Zoom=Přiblížení
WebPtz.Focus=Zaostř.
WebPtz.Iris=Clona
WebPtz.Preset=Předvolba
WebPtz.Cruise=Cesta
WebTitle.ImageColorConfig=Color
WebBT.SetDefault=Default
WebBT.Reboot=Restart
WebTitle.OtherSet=Other
WebInput.UserName=Uživatelské jméno
WebInput.Password=Heslo
WebBT.Ok=OK
Desktop.LogOut=Odhlášení
WebBT.LogIn=Přihlášení
PlayBack.FileInPlaying=File is playing, turn off
Error.ChannelExisted=Kanál už existuje !
WebBT.PlayAll=connect all video
WebBT.StopPlayAll=disconnect all video
WebBT.RecordAll=All Channel Record
WebBT.StopRecordAll=Close All Record
LogType.SetTime=Nastavit čas
LogType.SaveSystemState=SaveSystemState
ConfigManage.ToAVI=Save local record as AVI
DeviceDesc.AutoReboot=Automatic restart
DeviceDesc.RestoreAccount=Restore the default account
Login.NetEnvironment=Net Environmen
Login.AutoConnet=Connect All video
Login.LAN=LAN
Login.WAN=WAN
ConfigGeneral.WorkHour=Work Hour
InfoLog.AlarmServer=Alarm Server
InfoLog.NetARSP=ARSP
InfoLog.Wifi=Wifi
PlayBack.Source=Zdroj
ConfigNet.ArspConfig=ARSP
ConfigNet.UPNP=UPNP
ConfigNet.ManEnable=Network management
ConfigNet.DeviceID=Device ID
ConfigNet.MsgPort=Message Port
ConfigNet.Mega=Mega
ConfigNet.XingWang=XingWang
ConfigNet.ShiSou=ShiSou
ConfigNet.VVEye=VVEye
ConfigNet.DeviceName=Device Name
ConfigNet.TimeSyncEnable=Time synchronization
ConfigNet.DownLoadPort=Download Port
ConfigNet.CorpEnable=Enterprise Server
Tips.DeviceProduct=Product Advanced Features Configuration
Title.DeviceProduct=Function Deployment
OneClick.Aug=Aug
Decoder.Reboot=Restartovat dekóder
PlayBack.BackupFinish=Záloha dokončena
PlayBack.FileNotExist=Soubor neexistuje
Right.Logview=Logview
InfoLog.SystemState=System Status
InfoLog.StroagePosition=Storage location
InfoLog.DeviceDesc=Popis zařízení
InfoLog.Test=Production Configuration
User.SelectOneGroup=Vyberte skupinu
ConfigEncode.HorizontalAcutance=Horizontal Sharpness
ConfigEncode.VerticalAcutance=Vertical Sharpness
DeviceManage.SerialIDInvalid=Serial number is invalid
DeviceManage.DDNSIPInvalid=Server address is not valid
DeviceManage.DDNSPortInvalid=Server port is invalid
DeviceManage.DDNSFAIL=Agreement failed to resolve DNS
ConfigNet.HaveModify=Network device has changed, please re-log the device
ConfigComm.RS485=RS485 Device
ConfigComm.PTZ=PTZ zařízení
WebTitle.UserLogin=USER LOGIN
WebBt.StartAll=StartAll
WebBt.StopAll=StopAll
WebTitle.TLlogo=H.264 Network Video Surveillance System
WebBt.Logout=Logout
ConfigNet.SetSubMarkFailed=Set submark failed!
ConfigNet.IsOnline=Online or not
Desktop.SplitDown=Turn down
Desktop.SplitUp=Turn up
WebTitle.DigitalChannel=Digital channels
DigitalChannel.Channel=Kanál
DigitalChannel.Enable=Zapnout
DigitalChannel.Sync=Synchronizace času
DigitalChannel.Mode=Mód připojení
DigitalChannel.TourTime=SEQ time
DigitalChannel.NetConfigList=Network Configuration List
Title.DigitalChannel=Digitální kanál
DigitalChannel.SingleLink=Single connect
DigitalChannel.MulLink=Multi-link
DigitalChannel.CfgName=Configuration Name
DigitalChannel.RemoteChannel=Remote channel
DigitalChannel.Stream=Stream
ConfigNet.DevID=Product ID
Wireless.Setting=Wi Probe Set
Wireless.CameraRegister=Wi Probe register
Wireless.Camera=Probe
Wireless.Register=Registrovat
Wireless.Cancel=Odregistrovat
Wireless.ClearAll=Clear all registered
Wireless.Registered=Registered probe
Wireless.RefreshList=Obnovit seznam
Title.WireCamera=Wi Probe
Wireless.RemoteControl=Vzdálené ovládání
Desktop.Region=Digitální přiblížení
Title.ImportConfig=Import Export
Playback.Minutes=Minuty
Playback.Hours=Hodiny
Vesion.Day=Den
Vesion.RunTime=Systém spuštěn
CameraPara.Exposure=Exposure mode
CameraPara.LeastTime=Minimum time
CameraPara.MostTime=Maximum time
CameraPara.DayNight=Day/Night mode
CameraPara.BackLight=Backlight Compensation
CameraPara.Auto=Auto Iris
CameraPara.Balance=Profile
CameraPara.SignType=Signal Type
CameraPara.Mirror=Mirror
CameraPara.Roll=Turn
CameraPara.HandOper=Manual
CameraPara.AutoOper=Automatic
CameraPara.Disable=Not enabled
CameraPara.Daylight=Sunlight
CameraPara.Cloudy=Cloudy day
CameraPara.IncandeScence=Incandescent light
CameraPara.Fluorescent=Fluorescent lamp
CameraPara.TungSten=Tungsten
CameraPara.Input=Internal input
CameraPara.ON=Open
CameraPara.OFF=Close
CameraPara.Colour=Color
CameraPara.BlackWhite=Black and White
Title.CameraPara=Camera parameters
CameraPara.millisecond=Millisecond
DisplayConfig.ChannelTitle=Název kanálu
ConfigNet.EncrypType=Kódování
ConfigNet.KeyType=Key Type
ConfigNet.WifiPWDNoMatchHex=The code must 10, 26 or 32-bit hex characters
ConfigNet.WifiPWDNoMatchASCII=The code must be 5, 26 or 16 bit ASCII
ConfigNet.Hex=Hex
ConfigNet.ASCII=ASCII
CameraPara.AE=AE Reference
CameraPara.Default=Defaults
CameraPara.Send=Send
CameraPara.Indoor=Indoor
CameraPara.Outdoor=Outdoor
CameraPara.BugInformation=Front-end command
CameraPara.Most=Limit
CameraPara.AutoGain=AGC
DeviceRemote.SelectConfig=Batch Configuration
DeviceRemote.SelectDevice=Please select the devices to configure(Same type)
InfoLog.TimeChanged=Time calibration
LogType.TimeChanged=Modification time
LogType.DiskOver=Storage alarm
InfoLog.DiskOver=Disk je plný
ConfigNet.ShortMsg=SMS
ConfigNet.PoneNumb1=No.1 Phone
ConfigNet.PoneNumb2=No.2 Phone
ConfigNet.PoneNumb3=No.3 Phone
ConfigNet.SendTimes=Sent times
InfoLog.AccountManual=manual
WebBT.ChangeRatio=Ratio
ConfigAlarm.MobileMsg=SMS
ConfigAlarm.MultiMedia=MMS
ConfigNet.GateWayDomain=GateWayDomain
ConfigNet.GateWayPort=GateWayPort
ConfigNet.MmscDomain=MmscDomain
ConfigNet.MmscPort=MmscPort
ConfigNet.MultiMedia=MmscPort Message
Desktop.Size4_3=Display by 4:3
Desktop.Size16_9=Display by 16:9
Desktop.DisplaySize=Display proportion/size
PlayBack.PlayStyle=Playback Style
DeviceManage.CreateSocketFailed=Failed to create socket
DeviceManage.ConnServeFailed=Failed to connect to server
DeviceManage.ParseDomainFailed=DNS failure
DeviceManage.SendDataFailed=Failed to send protocol packets
CameraShutter.Strong=Vysoká
CameraShutter.Middle=Střední
CameraShutter.Low=Nízká
CameraPara.RejectFlicker=Anti flicker
CameraPara.EsShutter=Pomalá uzávěrka
DigitalChannel.VirtualChannel=Analog channels
DigitalChannel.DigitalChannel=Digital channels
DigitalChannel.ChannelMode=ChannelType
DigitalChannel.ChannelStatus=Channel status
DigitalChannel.MaxResolution=Max. rozlišení
DigitalChannel.CurResolution=Toto rozlišení
DigitalChannel.ConnStatus=Connection Status
DigitalChannel.None=None
DigitalChannel.NoConfig=Not configured
DigitalChannel.NoLogin=Not logged in
DigitalChannel.NoConnect=Not connected
DigitalChannel.Connected=Connected
DigitalChannel.UnKnown=Unknown
QG.Page=strana
QG.Automation=Automation
QG.SystemActivation=System Activation
QG.PanicControl=Panic Control
QG.Trigger=Spínač
Import.ImportSuccess=Import the configuration successfully, reboot the device.
InfoLog.VideoOut=Výstup videa
InfoLog.ShortMsg=SMS
InfoLog.MultimediaMsg=MMS
PlayBack.PlayBackStyle=PlayBack Style
Playback.RecType=Typ nahrávání
ConfigNet.DASID=Serial number
ConfigNet.DASServerAddr=Server Address
ConfigNet.DASServerPort=Server Port
CameraPara.IRCUT=IR_CUT
CameraPara.SyncSwitch=IR Synchronous Switch
CameraPara.AutoSwitch=Automatically Switch
InfoLog.NetIpConflict=IP conflict
ConfigNet.TransMission=NetWork  Priority
config.MaxCacheTimes=Maximum cache time
ConfigNet.PortModify=Device port information has changed, please exit and reboot the device to take effect
CameraPara.Dnc=Dnc Threshold
CameraPara.Sensitivity=AE Sensitivity
LogType.RecoverTime=Recover Time
Error.NoSupportChinese=Not support Chinese
Config.CatchPic=Snapshot Format
Title.Help=Help
DeviceManage.DevIsExisted=Device already exists
CarFunc.Select=Select
CarFunc.StateSort=Status categories
CarFunc.CarStatus=Vehicle status
CarFunc.InputMode=Input mode
CarFunc.EquipSort=Device type
CarFunc.DelayOpen=Delayed start
CarFunc.DelayClose=Delayed shutdown
CarFunc.RunStatus=Operating status
CarFunc.LeftLight=Turn left at lights
CarFunc.RightLight=Turn right light
CarFunc.LeftFrontDoor=Left front door
CarFunc.RightFrontDoor=Right front door
CarFunc.LeftBackDoor=Left the back door
CarFunc.RightBackDoor=Right rear door
CarFunc.BackDoor=Backdoor
CarFunc.Opened=Normally open
CarFunc.Closed=Normally-off
CarFunc.DelaySet=Delay setting
Title.CarFunc=Vehicle functions
ConfigNet.NetPre=Network Priority
Desktop.ConnectDevice=Connected devices, please wait
Title.AutoConnectVideo=Automatically connect the device
DeviceManager.ConnectVideo=Open the corresponding video
Config.ReconnectTimes=Automatic number of reconnection
SMTP.SnapChannel=Snapshot Channel
PlayBack.Print=Print
Devicemanage.TVT=P\L*01
ConfigNet.Up=na
ConfigNet.Down=pod
ConfigNet.NetInfo=Síťová platforma soubor informací
CarFunc.TimeZone=Časové pásmo
CarFunc.UpdateInterval=Aktualizace cyklus
CarFunc.GPSReviseTime=GPS školy
ConfigNet.Setup=nastavení
ConfigNet.NetISP=Provozovatel sítě
ConfigNet.ID=sériové číslo
CarFunc.CarInfo=Informace o vozidle
ConfigNet.ISP_AUTO=automaticky vybrat
ConfigNet.ISP_TELCOM=Telekomunikace
ConfigNet.ISP_UNIONCOM=Unicom
ConfigNet.ISP_CNC=Netcom
ConfigNet.ISP_MOBILE=Přesunout, CRC
ConfigNet.ISP_USER=zvyk
Log.Content=Již existuje v jiných vstupů
Task.IsTasking=Úkol otevřít
Title.Task=úkol konfigurace
Task.TaskNode=úkol položky
Task.TaskName=název úlohy
Task.Task=úkolem programu
Task.Waiting=Počkejte prosím, úkol je otevřena
CA.Rule=Pravidlo
CA.ShowTrace=Zobrazit stopy
CA.TimeMin=nejkratší čas
CA.UPRType=střežit cestu
CA.URPTripwire=kordon
CA.URPPerimeter=Upozornění oblast
Title.VideoAnalyse=Inteligentní analýza
Title.ForbidDirection=zakázat směr
CA.LeftToRight=zleva doprava
CA.RightToLeft=zprava doleva
CA.DoubleDirection=obousměrná zakázáno
CA.Invade=vtrhnout
CA.Inter=vstoupit
Title.RuleSet=pravidla stanovená
CA.Arithmetic=algoritmus
CA.UpToDown=od shora dolů
CA.DownToUp=Zdola nahoru
Config.ScreenLock=Automatické uzamčení obrazovky
CA.Leave=odejít
ConfigNet.GodEye=Alarm síťová služba platformu
ConfigNet.MainAddr=Hlavní adresa serveru
ConfigNet.MainPort=Hlavní Port serveru
ConfigNet.ExtraAddr=Záložní adresa serveru
ConfigNet.ExtraPort=Záložní server port
ConfigNet.AddressTips=IP adresu nebo název domény
ConfigNet.PortTips=Servisní číslo portu
AccountMSG.OverNum=Nesmí překročit celkový počet
InfoLog.ConfigImport=importovat
InfoLog.ConfigExport=export
Title.ClockedDownload=čas ke stažení
Title.TimeInfo=Doba informace
Desktop.ShowMainWnd=Zobrazí hlavní okno
Desktop.Exit=přestat
Desktop.Minimize=Minimalizaci hlavního okna
InfoLog.Reboot for update host ip=Host IP aktualizace, restartujte zařízení
InfoLog.Register Status switch=Přechody stavu registrace
InfoLog.Update host ip=Host IP Aktualizace
LogType.NatServer=NAT služby
NATSTR.DISENABLE=není otevřen
NATSTR.PROBING=Je zjistit DNS
NATSTR.CONNECTING=Pro připojení k serveru
NATSTR.CONNECTED=úspěšné připojení
NATSTR.natStatu=nat stav
NATSTR.INFO=Stát Nat kód
DeviceManage.Cloud
Error.MaxChannelForMacLogin=Překročit povolený počet kanálů
AlarmManage.DevDisconnect=zařízení odpojeno
Config.AutoStream=Single-obrazovka Hlavní proudu, vícenásobný proud pomocné
InfoLog.Param=parametrů kamery
ConfigEncode.StaticParam=Statická konfigurace kodéru
ConfigEncode.WaterMark=Digitální vodoznaky
InfoLog.EncodeStaticParam=Encoder statické parametry
DeviceManage.NoSupportDecode=Přístroj nepodporuje dekódování
InfoLog.Analyze=Inteligentní analýza
TourPlan.PlanNameEmpty=Kolo názvem Tour programu nemůže být prázdný!
AlarmManage.VideoAnalyze=Inteligentní analýza alarmu
Playback.Mon=Mon
Playback.Tue=Tue
Playback.Wed=Wed
Playback.Thu=Thu
Playback.Fri=Fri
Playback.Sat=Sat
Playback.Sun=Sun
User.UserNameNotEmpty=Uživatelské jméno nemůže být prázdné
Prompt=podnítit
Operate.ConnectAll=Pro připojení všech
Operate.DisConnectAll=odpojte všechny
Desktop.OpenInfo=Otevřete okna záznamu
Desktop.CloseInfo=Zavřete okna záznamu
CameraPara.IRSWAP=IR objektiv v opačném pořadí
CameraPara.DayNTLevel=Denní hladina hluku
CameraPara.NightNTLevel=Noční hluk
DeviceManage.XiongMai=H264DVR
Upgrade.AddDevice=Přidat do seznamu zařízení
Task.NoSelectTask=Prosím, vyberte úloh programu
TourPlan.NoSelectPlan=Prosím, vyberte turné po programu
ConfigAlarm.PEA=Perimeter upozornění
ConfigAlarm.OSC=Položky péče
ConfigAlarm.AVD=Video Diagnóza
ConfigOSC.ObjAbandum=Položky slaněný
ConfigOSC.ObjStolen=Položky odcizení posun
ConfigOSC.NoParking=Nelegální parkování
ConfigAVD.BrightAbnml=Jas detekce anomálií
ConfigAVD.Clarity=Ostrost detekce
ConfigAVD.Color=Barva cast detekce
ConfigAVD.Freeze=Obrazovka se zasekává detekce
ConfigAVD.Noise=hluk detekce
ConfigAVD.Change=Detekce změn scény
ConfigAVD.Interfere=Antropogenní rušení detekce
ConfigAVD.PTZLoseCtl=PTZ uprchlý detekce
InfoLog.StoragePosition=Upravit periferní umístění úložiště
InfoLog.DelayTime=Nastavte DVR zpoždění přepínače
ConfigNet.NatMTU=MTU
ConfigNet.Byte=BYTE
ConfigNet.NAT=oblak
WebPsw.Modify=upravit heslo
WebPsw.Advise=Vaše aktuální heslo je prázdné, aby se více bezpečnostních doporučení změnit heslo
WebPsw.InputPassWord=Zadejte heslo
WebPsw.InputPassWordAgain=Zadejte heslo znovu
WebPsw.Save=uložit
WebPsw.Ignore=jindy
WebPsw.PasswordNotMatched=Dvě hesla se neshodují
Error.ChannelNameTooLong=Název kanálu je příliš dlouhý
Waiting.IsOpenVideo=Jsou otevření videa
InfoLog.InputExchange=Nastavte Stav vozidla odpovídající buzení vstupní režim
InfoLog.CarPlate=SPZ
InfoLog.GPSTiming=GPS školy
InfoLog.Display=Nastavení zobrazení
InfoLog.VideoOutPriority=Video výstup prioritou konfigurace
Error.UsageCpuTooHigh=Tipy: cpu zabírá více než 80%, doporučuje se snížit počet otevřených kanálů!
PlayBack.DownloadProgress=naplánovat
PlayBack.StorageInfo=Informace o nastavení
DecodeCfg.SyncWndMode=Synchronizace Režim okna
DeviceDesc.USB=USB Record
DeviceDesc.SD=SD Card Záznam
ConfigNet.NetInfo1=Port ovládání
PlayBack.SelectAFolder=Prosím vyberte složku
InfoLog.Guide=Průvodce
RecordStorage.NeedReboot=Nastavení typu úložiště bylo změněno, systém musí být restartován, potvrďte restart?
PlayBack.CanNotPlayAVI=Nelze přehrát soubor AVI
DeviceManage.ARSPIsBusing=ARSP server je zaneprázdněn
RecordConfig.RecordPicMode=režim snímání
InfoLog.VideoSeque=Náhled obrazovky nastavení
PlayBack.NATCONNETREACHEDMAX=Nat Odkaz na video dosáhne maximální, neumožňuje nové Nat Video link
Error.NATCONNETREACHEDMAXS=Nat Odkaz na video dosáhne maximální, neumožňuje nové Nat Video link
CarFunc.StopCar=brzda
Error.StatusOver=Příliš mnoho statusy
CA.RangeMin=Minimální Cílová velikost
CA.RangeMax=Maximální Cílová velikost
CA.DistanceMin=Minimální vzdálenost stěhování
CA.DetectTime=doba detekce
CarFunc.UrgencyAlarm=Nouzový poplach
Config.AutoUpdate=automatické aktualizace
